<?php
include_once "header.php";
?>
        <!-- Основная часть Как это работает -->
        <div class="container about_charity_wrapper">
            <div class="how_it_works_header">
                Интересное о добре
            </div><br>
            <div class="about_charity_text_block_text">
                <span class="accent">Благотворительность!</span> Красивое слово, при упоминании которого мы обычно представляем себе самоотверженных волонтеров, обеспеченных филантропов и других персонажей из голливудских фильмов и социальной рекламы. Знаете ли вы, что для занятий добрыми делами не нужно быть ни богачом, ни последователем Матери Терезы? И что в помощи порой нуждаются не только дети, но и взрослые?<br><br>

                Вокруг благотворительности сложилось так много мифов, что мы решили вплотную заняться их развенчанием. Представляем вам  самые распространенные байки о добре и, конечно же, их опровержение!
            </div>
            <div class="about_charity_text_block_header">
                <span class="accent">Миф первый:</span> неприлично рассказывать о том, что занимаешься благотворительностью
            </div>
            <div class="about_charity_text_block_text">
                <img src="img/about_charity_1.png" alt="" class="image_right" align="left" vspace="5" hspace="5" width="45%"">
                <span class="red">Правда:</span> согласно исследованию ВЦИОМ, 25 процентов интернет-пользователей стали бы заниматься благотворительностью, если бы чаще слышали о позитивном опыте участия в благотворительных проектах от знакомых или известных людей. Рассказывайте о том, что вы делаете — и тех, кто занимается благотворительностью, станет больше!
            <div class="clear"></div>
            </div>
            <div class="about_charity_text_block_header">
                <span class="accent">Миф второй:</span> помогать нужно только детям, ведь взрослый человек – супермен. Он может решить
                почти любую проблему. Ему самому точно не нужна помощь.
            </div>
            <div class="about_charity_text_block_text">
                <img src="img/about_charity_2.jpg" alt="" class="image_left" width="40%">
                <span class="red">Правда:</span> Иногда и «супермен» нуждается в помощи. Когда беда касается взрослого, ему не могут помочь «детские» благотворительные фонды. Круг его общения стремительно сужается, а пожилые родители не могут оказать материальную поддержку. Взрослый в трудной ситуации не всегда может помочь себе сам. Но мы можем помочь ему.
                <div class="clear"></div>
            </div>
            <div class="about_charity_text_block_header">
                <span class="accent">Миф третий:</span> чтобы помогать, нужно зарабатывать более 65 тысяч рублей в месяц. Так считают те,
                кто никогда не участвовал в благотворительности.
            </div>
            <div class="about_charity_text_block_text">
                <img src="img/about_charity_3.jpg" alt="" class="image_right" width="40%">
                <span class="red">Правда:</span> суммы, которые могут спасти жизнь или изменить ее в лучшую сторону, складываются из небольших пожертвований. Не нужно опустошать кошелек, чтобы участвовать в благотворительности. Достаточно регулярно помогать и получать от этого удовольствие. На нашем сайте вы можете выбрать размер пожертвования – например, 25 рублей.
                <div class="clear"></div>
            </div>
            <div class="about_charity_text_block_header">
                <span class="accent">Миф четвертый:</span> Я участвую в благотворительности. Я делаю СРОЧНЫЙ РЕПОСТ!!!!11 Не могу пройти мимо любого
                призыва о помощи и всегда рассказываю о них своим друзьям. Я делаю СРОЧНЫЙ РЕПОСТ!!! Так просто – и, кажется,
                 так эффективно. Репостов все больше, помощи все больше.
            </div>
            <div class="about_charity_text_block_text">
                <img src="img/about_charity_4.jpg" alt="" class="image_left" width="40%">
                <span class="red">Правда:</span> здорово, что вы такой отзывчивый человек. Но делать репост просьбы о помощи стоит в двух случаях. Первый – если просьбу публикует человек, которому вы безоговорочно доверяете. Второй — если вы сами досконально разобрались в ситуации и готовы попросить своих друзей помогать вместе с вами. Если вы сделали срочный репост, но не вникли в сообщение, не проверили его, возможно, вы поддержали мошенников. Помогать лучше всего обдуманно, и желательно - не только репостом.
                <div class="clear"></div>
            </div>
            <div class="about_charity_text_block_header">
                <span class="accent">Миф пятый:</span> Когда жертвуешь деньги на благотворительность, очень сложно узнать, куда они были потрачены на самом деле и дошли ли до адресата. Кажется, что они исчезают в черной дыре.
            </div>
            <div class="about_charity_text_block_text">
                <img src="img/about_charity_5.jpg" alt="" class="image_right" width="40%">
                <span class="red">Правда:</span> если жертвовать деньги на проекты хороших благотворительных фондов, то всегда можно точно знать, куда пошли деньги. Фонды регулярно публикуют отчеты на своих сайтах, рассказывают о том, как пожертвования пользователей меняют жизни людей. 
                <div class="clear"></div>
            </div>
			<div class="about_charity_text_block_header">
                <span class="accent">Миф шестой:</span> помогать можно только деньгами. У меня нет лишних денег – значит, я никому не смогу помочь.
            </div>
            <div class="about_charity_text_block_text">
                <img src="img/about_charity_6.jpg" alt="" class="image_left" width="40%">
                <span class="red">Правда:</span> помочь можно и делом. Например, стать волонтером: отвезти подопечных фонда в больницу или на вокзал после выписки, написать новость для сайта фонда или создать дизайн открытки, провести веселый урок для детей из детского дома. Вы можете передать вещи в подарок, стать донором или подарить животному из приюта дом и заботу… А еще — каждые выходные вместе с друзьями отправляться на благотворительные концерты, выставки, мастер-классы – получать новые впечатления и делать добрые дела одновременно. 
                <div class="clear"></div>
            </div>
            <div class="about_charity_text_block_header">
                <span class="accent">Миф седьмой:</span> Фонды забирают все пожертвования себе.
            </div>
            <div class="about_charity_text_block_text">
                <img src="img/about_charity_7.jpg" alt="" class="image_right" width="40%">
                <span class="red">Правда:</span> если вы перевели адресное пожертвование — на конкретный проект, в помощь конкретному человеку — эти средства могут быть использованы только по назначению. На административные расходы фонд может использовать только те средства, которые переведены на счет фонда без указания адресата, т.е. неадресные пожертвования или пожертвования, специально направленные на нужды фонда. По закону, благотворительная организация не вправе использовать на оплату труда административно-управленческого персонала более 20 процентов финансовых средств, расходуемых этой организацией за финансовый год.
				Важно понимать, что фонд не просто собирает пожертвования, он делает так, чтобы помощь была эффективной. Фонд и его экспертный совет, куда входят несколько ведущих профильных специалистов-медиков, тщательно проверяют каждое обращение за помощью. Только после этого принимается решение о необходимости того или иного вида лечения, о выборе клиники, о сумме к сбору.
                <div class="clear"></div>
            </div>
            <div class="about_charity_text_block_header">
                <span class="accent">Миф восьмой:</span> по-настоящему добрый человек — самоотверженный герой. Он отдает последнее, рвет на себе рубаху, лишает себя всего — только бы помочь.
            </div>
            <div class="about_charity_text_block_text">
                <img src="img/about_charity_8.jpg" alt="" class="image_left" width="40%">
                <span class="red">Правда:</span> на самом деле благотворительность не требует особых ограничений и лишений. Не нужно в приступе жалости отдавать последнюю рубашку или переводить в помощь бездомным животным все сбережения на летний отпуск. Не нужно делать что-то хорошее, отказываясь от чашки кофе или любимых мелочей. Лучше сделать добрые дела хорошей привычкой: каждый месяц перечислять удобное для вас пожертвование в надежный фонд и получать от благотворительности удовольствие.
                <div class="clear"></div>
            </div>
            <div class="about_charity_text_block_header">
                <span class="accent">Итак,</span> мифы развенчаны, правда рассказана – желаем удачи на пути благотворительности!
            </div>
        </div>

<?php
include_once "footer.php";
?>
